{
	"BIeVF5": "<p> Alef Tav Soft és totalment integrable i interconnectable amb sistemes informàtics existents a hospitals o centres de salut </p>",
	"L7WBO9": "<p> Base actual de 700 centres hospitalaris i de salut; i alguns socis com Nestlé Espanya, BBraun Medical, Hospital Universitari Infantil Nen Jesús (Madrid), Hospital Universitari Gregorio Marañón (Madrid), Hospital Universitari Central Astúries (Oviedo), Hospital Médica Sur (Mèxic). </p>",
	"UnMBqP": "<p> Desenvolupat per ser accessible des de qualsevol dispositiu, és totalment integrable i interconnectable amb els sistemes informàtics existents als hospitals o centres de salut. </p> <p> Alef Tav Soft està totalment creat per treballar amb una base de dades unificada, multi-empresa, multi-idioma, multi-context i multi-recursos, i permet accedir a través de servidors en el núvol o al mateix hospital. </p> ",
	"W0uTB+": "<p> Alef Tav Soft està dissenyat per ser modular i totalment adaptable a qualsevol tipus d'hospital i centre de salut </p>",
	"cfWpir": "<p> Alguns dels mòduls existents: </p>",
	"g5pX+a": "Sobre nosaltres",
	"lDMOTj": "<ul> <li> - Gestió del pacient </li> <li> - Història clínica adaptable </li> <li> - Gestor d’imatges administratives i mèdiques </li> <li> - Agenda de planificació de recursos </li> <li > - Facturació de múltiples recursos i serveis </li> <li> - Connexió amb diverses plataformes comptables </li> </ul>",
	"mFwZFN": "<ul> <li> - Gestió del pacient </li> <li> - Història clínica adaptable </li> <li> - Gestor d’imatges administratives i mèdiques </li> <li> - Agenda de planificació de recursos </li> <li > - Facturació de múltiples recursos i serveis </li> <li> - Connexió amb diverses plataformes comptables </li> </ul>",
	"nGz0zM": "<p> Alef Tav Soft, el programari de gestió de nova generació per a centres hospitalaris i de salut </p>",
	"xKJY8b": "<p> Alef Tav Soft és un programari avançat de nova generació implementat a farmàcies hospitalàries, centres de diagnòstic per la imatge i que prepara serveis de cardiologia i nutrició clínica. </p> <p> Neix d’una base actual amb més de 700 hospitals i centres de salut distribuïts per Europa i Amèrica Llatina, i alguns socis com Nestlé Espanya, BBraun Medical i alguns dels hospitals més importants d’Espanya, com ara Hospital Universitari Infantil Niño Jesús, Hospital Universitari Gregorio Marañón, Hospital Universitari Central d'Astúries o Southern Medical Hospital de Mèxic, entre d'altres. </p>",
	"xsAzva": "<p> Alef Tav Soft és la solució avançada que s'adapta a totes les vostres necessitats perquè pugueu gestionar fàcilment la informació administrativa i sanitària dels vostres pacients, en qualsevol moment i lloc. </p>"
}
