{
  "BIeVF5": "<p> Alef Tav Soft is fully integrable and interconnectable with existing computer systems in Hospitals or Health Centers </p>",
  "L7WBO9": "<p> Current base of 700 Hospitals and Health Centers; and some partners such as Nestlé Spain, BBraun Medical, Hospital Universitario Infantil Niño Jesús (Madrid), Hospital Universitario Gregorio Marañón (Madrid), Hospital Universitario Central Asturias (Oviedo), Hospital Médica Sur (México). </p>",
  "UnMBqP": "<p> Fully developed to be accessed by browsers, and accessible by multiple mobile devices, it is fully integrable and interconnectable with existing computer systems in Hospitals or Health Centers. </p> <p> Alef Tav Soft is totally created to work with a unified, multi-company, multi-language, multi-context, and multi-resource database, and accessing either through cloud servers or within the hospital itself. </p>",
  "W0uTB+": "<p> Alef Tav Soft is designed to be Modular and fully Adaptable for any type of Hospital and Health Center </p>",
  "cfWpir": "<p> Some of the existing modules: </p>",
  "g5pX+a": "About",
  "lDMOTj": "<p> As it is totally modular, it can be adapted to all types of Hospitals and Health Centers, regardless of size or internal structure. </p> <p> Alef Tav Soft is incorporating new modules and functionalities in a very agile way that are providing the constant needs of the sector and users. </p>",
  "mFwZFN": "<ul> <li>- Patient Management</li> <li>- Adaptable clinical history</li> <li>- Administrative and Medical Image Manager</li> <li>- Resource Planning Agenda</li> <li>- Billing of multiple resources and services</li> <li>- Connection with various accounting platforms</li> </ul>",
  "nGz0zM": "<p> Alef Tav Soft, the new generation management software for Hospitals and HealthCare Centers </p>",
  "xKJY8b": "<p> Alef Tav Soft is an advanced next generation Software implemented in Hospital Pharmacy, Diagnostic Imaging Centers, and preparing for Cardiology Services, and Clinical Nutrition. </p> <p> It arises from a current base with more than 700 Hospitals and Health Centers distributed throughout Europe and Latin America, and some partners such as Nestlé Spain, BBraun Medical and some of the most important Hospitals in Spain such as Hospital Universitario Infantil Niño Jesús, Hospital Universitario Gregorio Marañón, Central Asturias University Hospital, or Southern Medical Hospital in Mexico, among others. </p>",
  "xsAzva": "<p> Alef Tav Soft is the advanced solution that adapts to all your needs for you to easily manage your patients administrative and healthcare information – anytime, anywhere. </p>"
}
