{
	"BIeVF5": "<p> Alef Tav Soft es totalmente integrable e interconectable con los sistemas informáticos existentes en hospitales o centros de salud </p>",
	"L7WBO9": "<p> Base actual de 700 hospitales y centros de salud; y algunos socios como Nestlé España, BBraun Medical, Hospital Universitario Infantil Niño Jesús (Madrid), Hospital Universitario Gregorio Marañón (Madrid), Hospital Universitario Central Asturias (Oviedo), Hospital Médica Sur (México). </p>",
	"UnMBqP": "<p> Completamente desarrollado para ser accedido por navegadores y accesible por múltiples dispositivos móviles, es completamente integrable e interconectable con los sistemas informáticos existentes en Hospitales o Centros de Salud. </p> <p> Alef Tav Soft está totalmente creado para trabajar con una base de datos unificada, multi-empresa, multi-idioma, multi-contexto y multi-recursos, y accediendo a través de servidores en la nube o dentro del propio hospital. </p>",
	"W0uTB+": "<p> Alef Tav Soft está diseñado para ser modular y totalmente adaptable a cualquier tipo de hospital y centro de salud </p>",
	"cfWpir": "<p> Algunos de los módulos existentes: </p>",
	"g5pX+a": "Sobre nosotros",
	"lDMOTj": "<ul> <li> - Manejo de pacientes </li> <li> - Historial clínico adaptable </li> <li> - Administrador de imágenes médicas y administrativas </li> <li> - Agenda de planificación de recursos </li> <li > - Facturación de múltiples recursos y servicios </li> <li> - Conexión con varias plataformas contables </li> </ul>",
	"mFwZFN": "<ul> <li> - Manejo de pacientes </li> <li> - Historial clínico adaptable </li> <li> - Administrador de imágenes médicas y administrativas </li> <li> - Agenda de planificación de recursos </li> <li > - Facturación de múltiples recursos y servicios </li> <li> - Conexión con varias plataformas contables </li> </ul>",
	"nGz0zM": "<p> Alef Tav Soft, el software de gestión de nueva generación para hospitales y centros sanitarios </p>",
	"xKJY8b": "<p> Alef Tav Soft es un software avanzado de próxima generación implementado en farmacias hospitalarias, centros de diagnóstico por imágenes y preparación para servicios de cardiología y nutrición clínica. </p> <p> Surge de una base actual con más de 700 Hospitales y Centros de Salud distribuidos por Europa y Latinoamérica, y algunos partners como Nestlé España, BBraun Medical y algunos de los Hospitales más importantes de España como Hospital Universitario Infantil Niño Jesús, Hospital Universitario Gregorio Marañón, Hospital Universitario Central de Asturias o Hospital Médico Sur de México, entre otros. </p>",
	"xsAzva": "<p> Alef Tav Soft es la solución avanzada que se adapta a todas sus necesidades para que pueda administrar fácilmente la información médica y administrativa de sus pacientes, en cualquier momento y lugar. </p>"
}
