{
	"6cBDhe": "Integrationer",
	"BIeVF5": "<p> Alef Tav Soft är helt integrerbar och kan anslutas till befintliga datorsystem på sjukhus eller vårdcentraler </p>",
	"Fn9cfo": "<p>Alef-Tav är den avancerade lösningen som anpassar sig till alla dina behov så att du enkelt kan hantera dina patienter och vårdinformation-när som helst och var som helst.</p>",
	"L7WBO9": "<p> Nuvarande bas för 700 sjukhus och vårdcentraler; och några partners som Nestlé Spain, BBraun Medical, Hospital Universitario Infantil Niño Jesús (Madrid), Hospital Universitario Gregorio Marañón (Madrid), Hospital Universitario Central Asturias (Oviedo), Hospital Médica Sur (México). </p>",
	"UnMBqP": "<p> Fullt utvecklad för åtkomst av webbläsare, och tillgänglig för flera mobila enheter, är den helt integrerbar och kan anslutas till befintliga datorsystem på sjukhus eller vårdcentraler. </p> <p> Alef Tav Soft är helt skapad för att fungera med en enhetlig, flerspråkig, flerspråkig, flerkontekst- och multiresursdatabas, och åtkomst antingen via molnservrar eller inom själva sjukhuset. </p>",
	"W0uTB+": "<p> Alef Tav Soft är utformat för att vara modulärt och fullt anpassningsbart för alla typer av sjukhus och hälsocenter </p>",
	"WnQ/AZ": "Kontakta oss",
	"cfWpir": "<p> Några av de befintliga modulerna: </p>",
	"g5pX+a": "Om oss",
	"iCpuph": "kunder",
	"lDMOTj": "<ul> <li>- Patienthantering </li> <li>- Anpassningsbar klinisk historia </li> <li>- Administrativ och medicinsk bildhanterare </li> <li>- Resource Planning Agenda </li> <li >- Fakturering av flera resurser och tjänster </li> <li>- Anslutning till olika redovisningsplattformar </li> </ul>",
	"mFwZFN": "<ul> <li>- Patienthantering </li> <li>- Anpassningsbar klinisk historia </li> <li>- Administrativ och medicinsk bildhanterare </li> <li>- Resource Planning Agenda </li> <li >- Fakturering av flera resurser och tjänster </li> <li>- Anslutning till olika redovisningsplattformar </li> </ul>",
	"nGz0zM": "<p> Alef Tav Soft, den nya generationens hanteringsprogramvara för sjukhus och vårdcentraler </p>",
	"wAESaa": "<p>Alef-Tav, den nya generationens hanteringsprogramvara för sjukhus och hälsovård</p>",
	"x/ZVlU": "Produkt",
	"xKJY8b": "<p>Alef Tav Soft är en avancerad nästa generations programvara implementerad på sjukhusapotek, diagnostiska bildcentraler och förbereder för kardiologitjänster och klinisk näring. </p> <p> Det härrör från en nuvarande bas med mer än 700 sjukhus och vårdcentraler fördelade över hela Europa och Latinamerika, och några partners som Nestlé Spanien, BBraun Medical och några av de viktigaste sjukhusen i Spanien som sjukhus Universitario Infantil Niño Jesús, sjukhus Universitario Gregorio Marañón, Centrala Asturias universitetssjukhus eller Southern Medical Hospital i Mexiko, bland andra. </p>",
	"xsAzva": "<p> Alef Tav Soft är den avancerade lösningen som anpassar sig till alla dina behov så att du enkelt kan hantera dina patienters administrativa och hälsoinformation - när som helst och var som helst. </p>"
}
